
const fs = require('fs')
const { color } = require('../lib/myfunc')
const m2 = "`"
//owner ========//
global.owner = '6285727882445'
global.nomerowner = ["6285727882445"]
// Apikey ======//
global.skizo = 'FalX'
//watermark ====//
global.packname = 'Di Buat Oleh'
global.author = 'Zania-Project'
global.title = '⟡QO BOTZ• M•D⟡'
global.body = 'x ᴛʜᴇᴍᴇ Beta-Test'
global.filename = 'Qo-Botz - FDOC'
global.botname = 'Qo-Botz - Md'
global.shinka = 'QoBotz Online!'
global.idsaluran = '120363297134869583@newsletter'
global.namesaluran = '×Made By Jayzania-Project-'
global.sourceurl = 'https://chat.whatsapp.com/JNhPP0OGxueIP5wfQnvW14'
//setcode & logo ======//
global.tekspushkonv1 = ``
global.tekspushkonv2 = ``
global.tekspushkonv3 = ``
global.tekspushkonv4 = ``
global.setmenu = "v1"
global.setreply = "v1"
global.antibot = false
global.khas = '∨'
global.khasbawah = 'ꕤ'
global.khasatas1 = '[ ⏤͟͟͞͞ '
global.khasatas2 = ' ͟͟͞͞⏤ ]'
global.footer = '_DittzawTeam_'
// cpanel ======//
global.domain = 'https://panel.dittzaworg.my.id'
global.apikey2 = 'ptla_VMdDIsYZTGqtrf20QSq9rfjvIwXwAqietxyRQWlP3wM' // Isi Apikey Plta Lu
global.capikey2 = 'ptlc_jQwc5fWVAQvycZguk6zTRbzshBygfhPy6vCNmESr2rT' // Isi Apikey Pltc Lu 
global.eggsnya = '5' // id eggs yang dipakai kalo id nya 5 biarin aja ini jangan di ubah
global.location = '1' // id location
//linode & d-o ==//
global.apilinode = ''// apikey akun vps linode
global.apitokendo = ''
//database ======//
global.urldb = ''; // kosongin aja 
global.limitawal = {
    premium: "Infinity",
    monayawal: 0,
    free: 80
}

//rpg ==========//
global.buruan = {
   ikan: 5,
   ayam: 5,
   kelinci: 5,
   domba: 5,
   sapi: 5,
   gajah: 5
}
global.rpg = {
   darahawal: 100,
   energyawal: 252,
   besiawal: 5,
   goldawal: 1,
   emeraldawal: 1,
   umpanawal: 1,
   potionawal: 1
}

global.allmenu = `╭┈──────────────────
│ *${m2}${khasatas1} A I - M E N U ‎${khasatas2}${m2}*
╭┈──────────────────
│  ◦  .ᴄʜᴀᴛɢᴘᴛ <Qᴜᴇʀʏ>
│  ◦  .ᴅᴇɢʀᴇᴇɢᴜʀᴜ <Qᴜᴇʀʏ>
│  ◦  .ʀᴀɢʙᴏᴛ <Qᴜᴇʀʏ>
│  ◦  .ꜱᴍᴀʀᴛ <Qᴜᴇʀʏ>
│  ◦  .ᴀɪ-ꜱᴇᴀʀᴄʜ <Qᴜᴇʀʏ>
│  ◦  .ᴛxᴛɪᴍɢ <Qᴜᴇʀʏ>
│  ◦  .ᴛxᴛ2ɪᴍɢ <Qᴜᴇʀʏ>
│  ◦  .ᴘʀᴏᴍᴛ-ɢᴘᴛ <Qᴜᴇʀʏ>
│  ◦  .ɢᴘᴛɢᴏ <Qᴜᴇʀʏ>
│  ◦  .ꜱɪᴍɪ <on/off> 
│  ◦  .ᴅᴀʟʟᴇ <Qᴜᴇʀʏ>
│  ◦  .ʀᴇᴍɪɴɪ <ɪᴍᴀɢᴇ>
│  ◦  .ʙɪɴɢ-ᴀɪ <Qᴜᴇʀʏ>
│  ◦  .ʙʟᴀᴄᴋʙᴏx <Qᴜᴇʀʏ>
│  ◦  .ɴᴇᴠᴏ <Qᴜᴇʀʏ>
│  ◦  .ʟᴜᴍɪɴᴀ <Qᴜᴇʀʏ>
│  ◦  .ᴠᴇᴇᴍᴏɴ <on/off>
│  ◦  .ɢᴘᴛ4 <Qᴜᴇʀʏ>
│  ◦  .ᴅɪꜰꜰᴜꜱɪᴏɴ <Qᴜᴇʀʏ>
╰┈────────────────•

╭┈──────────────────
│ *${m2}${khasatas1} M A I N - M E N U ‎${khasatas2}${m2}*
╭┈──────────────────
│  ◦  .ᴅɪꜱᴋ
│  ◦  .ᴘɪɴɢ
│  ◦  .ʀᴜɴᴛɪᴍᴇ
│  ◦  .ᴋᴏᴅᴇʙᴀʜᴀꜱᴀ
╰┈────────────────•

╭┈──────────────────
│ *${m2}${khasatas1} S S N D - L I S T ‎${khasatas2}${m2}*
╭┈──────────────────
│  ◦  .ꜱᴀᴅ1
│  ◦  .ꜱᴀᴅ2
│  ◦  .ꜱᴀᴅ3
│  ◦  .ꜱᴀᴅ4
│  ◦  .ꜱᴀᴅ5
│  ◦  .ꜱᴀᴅ6
│  ◦  .ꜱᴀᴅ7
│  ◦  .ꜱᴀᴅ8
│  ◦  .ꜱᴀᴅ9
│  ◦  .ꜱᴀᴅ10
│  ◦  .ꜱᴀᴅ11
│  ◦  .ꜱᴀᴅ12
│  ◦  .ꜱᴀᴅ13
│  ◦  .ꜱᴀᴅ14
│  ◦  .ꜱᴀᴅ15
│  ◦  .ꜱᴀᴅ16
│  ◦  .ꜱᴀᴅ17
│  ◦  .ꜱᴀᴅ18
│  ◦  .ꜱᴀᴅ19
│  ◦  .ꜱᴀᴅ20
│  ◦  .ꜱᴀᴅ21
│  ◦  .ꜱᴀᴅ22
│  ◦  .ꜱᴀᴅ23
│  ◦  .ꜱᴀᴅ24
│  ◦  .ꜱᴀᴅ25
│  ◦  .ꜱᴀᴅ26
│  ◦  .ꜱᴀᴅ27
│  ◦  .ꜱᴀᴅ28
│  ◦  .ꜱᴀᴅ29
│  ◦  .ꜱᴀᴅ30
│  ◦  .ꜱᴀᴅ31
│  ◦  .ꜱᴀᴅ32
│  ◦  .ꜱᴀᴅ33
│  ◦  .ꜱᴀᴅ34
│  ◦  .ꜱᴀᴅ35
╰┈────────────────•

╭┈──────────────────
│ *${m2}${khasatas1} A B S E N - M E N U ‎${khasatas2}${m2}*
╭┈──────────────────
│  ◦  .ʜᴀᴘᴜꜱᴀʙꜱᴇɴ
│  ◦  .ᴀʙꜱᴇɴ
│  ◦  .ᴄᴇᴋᴀʙꜱᴇɴ
│  ◦  .ᴍᴜʟᴀɪᴀʙꜱᴇɴ
╰┈────────────────•

╭┈──────────────────
│ *${m2}${khasatas1} B R T A - M E N U ‎${khasatas2}${m2}*
╭┈──────────────────
│  ◦  .ꜰᴀᴊᴀʀ
│  ◦  .ᴄɴɴ
│  ◦  .ʟᴀʏᴀʀᴋᴀᴄᴀ
│  ◦  .ᴄɴʙᴄ
│  ◦  .ᴛʀɪʙᴜɴ
│  ◦  .ɪɴᴅᴏᴢᴏɴᴇ
│  ◦  .ᴋᴏᴍᴘᴀꜱ
│  ◦  .ᴅᴇᴛɪᴋɴᴇᴡꜱ
│  ◦  .ᴅᴀɪʟʏɴᴇᴡꜱ
│  ◦  .ɪɴᴇᴡꜱ
│  ◦  .ᴏᴋᴇᴢᴏɴᴇ
│  ◦  .ꜱɪɴᴅᴏ
│  ◦  .ᴛᴇᴍᴘᴏ
│  ◦  .ᴀɴᴛᴀʀᴀ
│  ◦  .ᴋᴏɴᴛᴀɴ
│  ◦  .ᴍᴇʀᴅᴇᴋᴀ
│  ◦  .ᴊᴀʟᴀɴᴛɪᴋᴜꜱ-ᴍᴇᴍᴇ
│  ◦  .ɢᴇᴍᴘᴀɴᴇᴡꜱ
╰┈────────────────•

╭┈──────────────────
│ *${m2}${khasatas1} N O D E - M E N U ‎${khasatas2}${m2}*
╭┈──────────────────
│  ◦  .ʀᴇꜱᴇᴛᴘᴀꜱꜱᴡᴏʀᴅ
│  ◦  .ᴅᴇʟᴇᴛᴇʟɪɴᴏᴅᴇ
│  ◦  .ʟɪꜱᴛʟɪɴᴏᴅᴇ
│  ◦  .ᴏɴʟɪɴᴏᴅᴇ
│  ◦  .ᴏꜰꜰʟɪɴᴏᴅᴇ
│  ◦  .ʀᴇʙᴏᴏᴛʟɪɴᴏᴅᴇ
│  ◦  .ʀᴇʙᴜɪʟᴅʟɪɴᴏᴅᴇ
│  ◦  .ꜱɪꜱᴀʟɪɴᴏᴅᴇ
│  ◦  .ꜱᴀʟᴅᴏʟɪɴᴏᴅᴇ
│  ◦  .ᴄᴇᴋᴠᴘꜱʟɪɴᴏᴅᴇ
│  ◦  .ʟɪɴᴏᴅᴇ2ɢʙ
│  ◦  .ʟɪɴᴏᴅᴇ4ɢʙ
│  ◦  .ʟɪɴᴏᴅᴇ8ɢʙ
│  ◦  .ʟɪɴᴏᴅᴇ16ɢʙ
╰┈────────────────•

╭┈──────────────────
│ *${m2}${khasatas1} D O - M E N U ‎${khasatas2}${m2}*
╭┈──────────────────
│  ◦  .ᴅᴇʟᴅʀᴏᴘʟᴇᴛ
│  ◦  .ꜱᴠᴘꜱ / ꜱᴇɴᴅᴠᴘꜱ
│  ◦  .ʟɪꜱᴛᴅʀᴏᴘʟᴇᴛ
│  ◦  .ᴄᴇᴋᴅʀᴏᴘʟᴇᴛ
│  ◦  .ᴛᴜʀɴᴏꜰꜰ
│  ◦  .ᴛᴜʀɴᴏɴ
│  ◦  .ꜱɪꜱᴀᴅʀᴏᴘʟᴇᴛ
│  ◦  .ʀᴇʙᴜɪʟᴅ
│  ◦  .ʀᴇꜱᴛᴀʀᴛᴠᴘꜱ
│  ◦  .ᴠᴘꜱ1ɢ1ᴄ
│  ◦  .ᴠᴘꜱ2ɢ1ᴄ
│  ◦  .ᴠᴘꜱ4ɢ2ᴄ
│  ◦  .ᴠᴘꜱ8ɢ4ᴄ
╰┈────────────────•

╭┈──────────────────
│ *${m2}${khasatas1} P H O X Y - M E N U ‎${khasatas2}${m2}*
╭┈──────────────────
│  ◦  .ꜱʜᴀᴅᴏᴡ 
│  ◦  .ᴡʀɪᴛᴇ 
│  ◦  .ʀᴏᴍᴀɴᴛɪᴄ 
│  ◦  .ʙᴜʀɴᴘᴀᴘᴇʀ 
│  ◦  .ꜱᴍᴏᴋᴇ 
│  ◦  .ɴᴀʀᴜᴛᴏʙᴀɴɴᴇʀ 
│  ◦  .ʟᴏᴠᴇ 
│  ◦  .ᴜɴᴅᴇʀɢʀᴀꜱꜱ 
│  ◦  .ᴅᴏᴜʙʟᴇʟᴏᴠᴇ 
│  ◦  .ᴄᴏꜰꜰᴇᴄᴜᴘ 
│  ◦  .ᴜɴᴅᴇʀᴡᴀᴛᴇʀᴏᴄᴇᴀɴ 
│  ◦  .ꜱᴍᴏᴋʏɴᴇᴏɴ 
│  ◦  .ꜱᴛᴀʀꜱᴛᴇxᴛ 
│  ◦  .ʀᴀɪɴʙᴏᴡᴇꜰꜰᴇᴄᴛ 
│  ◦  .ʙᴀʟʟᴏᴏɴᴛᴇxᴛ 
│  ◦  .ᴍᴇᴛᴀʟʟɪᴄᴇꜰꜰᴇᴄᴛ 
│  ◦  .ᴇᴍʙʀᴏɪᴅᴇʀʏᴛᴇxᴛ 
│  ◦  .ꜰʟᴀᴍɪɴɢᴛᴇxᴛ 
│  ◦  .ꜱᴛᴏɴᴇᴛᴇxᴛ 
│  ◦  .ᴡʀɪᴛᴇᴀʀᴛ 
│  ◦  .ꜱᴜᴍᴍᴇʀᴛᴇxᴛ 
│  ◦  .ᴡᴏʟꜰᴍᴇᴛᴀʟᴛᴇxᴛ 
│  ◦  .ɴᴀᴛᴜʀᴇ3ᴅᴛᴇxᴛ 
│  ◦  .ʀᴏꜱᴇꜱᴛᴇxᴛ 
│  ◦  .ɴᴀᴛᴜʀᴇᴛʏᴘᴏɢʀᴀᴘʜʏ 
│  ◦  .Qᴜᴏᴛᴇꜱᴜɴᴅᴇʀ 
│  ◦  .ꜱʜɪɴᴇᴛᴇxᴛ
╰┈────────────────•

╭┈──────────────────
│ *${m2}${khasatas1} E P H T O - M E N U ‎${khasatas2}${m2}*
╭┈──────────────────
│  ◦  .ɢʟɪᴛᴄʜᴛᴇxᴛ 
│  ◦  .ᴡʀɪᴛᴇᴛᴇxᴛ 
│  ◦  .ᴀᴅᴠᴀɴᴄᴇᴅɢʟᴏᴡ 
│  ◦  .ᴛʏᴘᴏɢʀᴀᴘʜʏᴛᴇxᴛ 
│  ◦  .ᴘɪxᴇʟɢʟɪᴛᴄʜ 
│  ◦  .ɴᴇᴏɴɢʟɪᴛᴄʜ 
│  ◦  .ꜰʟᴀɢᴛᴇxᴛ 
│  ◦  .ꜰʟᴀɢ3ᴅᴛᴇxᴛ 
│  ◦  .ᴅᴇʟᴇᴛɪɴɢᴛᴇxᴛ 
│  ◦  .ʙʟᴀᴄᴋᴘɪɴᴋꜱᴛʏʟᴇ 
│  ◦  .ɢʟᴏᴡɪɴɢᴛᴇxᴛ 
│  ◦  .ᴜɴᴅᴇʀᴡᴀᴛᴇʀᴛᴇxᴛ 
│  ◦  .ʟᴏɢᴏᴍᴀᴋᴇʀ 
│  ◦  .ᴄᴀʀᴛᴏᴏɴꜱᴛʏʟᴇ 
│  ◦  .ᴘᴀᴘᴇʀᴄᴜᴛꜱᴛʏʟᴇ 
│  ◦  .ᴡᴀᴛᴇʀᴄᴏʟᴏʀᴛᴇxᴛ 
│  ◦  .ᴇꜰꜰᴇᴄᴛᴄʟᴏᴜᴅꜱ 
│  ◦  .ʙʟᴀᴄᴋᴘɪɴᴋʟᴏɢᴏ 
│  ◦  .ɢʀᴀᴅɪᴇɴᴛᴛᴇxᴛ 
│  ◦  .ꜱᴜᴍᴍᴇʀʙᴇᴀᴄʜ 
│  ◦  .ʟᴜxᴜʀʏɢᴏʟᴅ 
│  ◦  .ᴍᴜʟᴛɪᴄᴏʟᴏʀᴇᴅɴᴇᴏɴ 
│  ◦  .ꜱᴀɴᴅꜱᴜᴍᴍᴇʀ 
│  ◦  .ɢᴀʟᴀxʏᴡᴀʟʟᴘᴀᴘᴇʀ 
│  ◦  .1917ꜱᴛʏʟᴇ 
│  ◦  .ᴍᴀᴋɪɴɢɴᴇᴏɴ 
│  ◦  .ʀᴏʏᴀʟᴛᴇxᴛ 
│  ◦  .ꜰʀᴇᴇᴄʀᴇᴀᴛᴇ 
│  ◦  .ɢᴀʟᴀxʏꜱᴛʏʟᴇ 
│  ◦  .ʟɪɢʜᴛᴇꜰꜰᴇᴄᴛꜱ
╰┈────────────────•

╭┈──────────────────
│ *${m2}${khasatas1} V O I C E - M E N U ‎${khasatas2}${m2}*
╭┈──────────────────
│  ◦  .ʙᴀꜱꜱ
│  ◦  .ʙʟᴏᴡɴ
│  ◦  .ᴅᴇᴇᴘ
│  ◦  .ᴇᴀʀʀᴀᴘᴇ
│  ◦  .ꜰᴀꜱᴛ
│  ◦  .ꜰᴀᴛ
│  ◦  .ɴɪɢʜᴛᴄᴏʀᴇ
│  ◦  .ʀᴇᴠᴇʀꜱᴇ
│  ◦  .ʀᴏʙᴏᴛ
│  ◦  .ꜱʟᴏᴡ
│  ◦  .ꜱᴍᴏᴏᴛʜ
│  ◦  .ᴛᴜᴘᴀɪ
│  ◦  .ꜱᴍᴏᴏᴛʜ
╰┈────────────────•

╭┈──────────────────
│ *${m2}${khasatas1} P N E L - M E N U ‎${khasatas2}${m2}*
╭┈──────────────────
│  ◦  .ᴀᴅᴅᴜꜱʀ
│  ◦  .ᴀᴅᴅꜱʀᴠ
│  ◦  .ᴄʀᴀᴛᴇᴀᴅᴍɪɴ
│  ◦  .ᴅᴇʟᴜꜱʀ
│  ◦  .ᴅᴇʟꜱʀᴠ
│  ◦  .ᴅᴇᴛᴜꜱʀ
│  ◦  .ʟɪꜱᴛᴀᴅᴍɪɴ
│  ◦  .ʟɪꜱᴛᴜꜱʀ
│  ◦  .ʟɪꜱᴛꜱʀᴠ
│  ◦  .ʀᴇɪɴꜱᴛᴀʟʟ
│  ◦  .ʀᴇꜱᴛᴀʀᴛꜱʀᴠ
│  ◦  .ʀᴀᴍʟɪꜱᴛ
│  ◦  .ꜱᴘᴀɴᴇʟ
│  ◦  .ꜱᴛᴀʀᴛꜱʀᴠ
│  ◦  .ꜱᴛᴏᴘꜱʀᴠ
│  ◦  .ꜱᴜꜱᴘᴇɴᴅ
│  ◦  .ᴜɴꜱᴜꜱᴘᴇɴᴅ 
│  ◦  .ᴜᴘᴅᴀᴛᴇꜱʀᴠ
│  ◦  .ᴡᴇʙᴘᴀɴᴇʟ
╰┈────────────────•

╭┈──────────────────
│ *${m2}${khasatas1} G A M E - M E N U ‎${khasatas2}${m2}*
╭┈──────────────────
│  ◦  .ᴡᴇʀᴇᴡᴏʟꜰ
│  ◦  .ᴋᴏʙᴏʏ
│  ◦  .ᴀꜰᴋ
│  ◦  .ɢᴀᴍᴇᴛᴜᴛᴏʀ
│  ◦  .ᴘᴇᴛᴀᴋʙᴏᴍ
│  ◦  .ᴅᴇʟᴘᴇᴛᴀᴋʙᴏᴍ
│  ◦  .ᴄᴀᴋʟᴏɴᴛᴏɴɢ
│  ◦  .ᴛᴛᴄ
│  ◦  .ᴅᴇʟᴛᴛᴄ
│  ◦  .ꜱᴜɪᴛᴘᴠᴘ
│  ◦  .ᴛᴇʙᴀᴋɢᴀᴍʙᴀʀ
│  ◦  .ᴛᴇʙᴀᴋᴋᴀᴛᴀ
│  ◦  .ᴛᴇʙᴀᴋᴋᴀʟɪᴍᴀᴛ
│  ◦  .ᴛᴇʙᴀᴋʟɪʀɪᴋ
│  ◦  .ᴛᴇʙᴀᴋᴛᴇʙᴀᴋᴀɴ
│  ◦  .ᴛᴇʙᴀᴋʙᴇɴᴅᴇʀᴀ
│  ◦  .ᴛᴇʙᴀᴋᴋɪᴍɪᴀ
│  ◦  .ᴛᴇʙᴀᴋᴀꜱᴀʜᴏᴛᴀᴋ
│  ◦  .ᴛᴇʙᴀᴋꜱɪᴀᴘᴀᴋᴀʜᴀᴋᴜ
│  ◦  .ᴛᴇʙᴀᴋꜱᴜꜱᴜɴᴋᴀᴛᴀ
│  ◦  .ᴛᴇʙᴀᴋᴛᴇᴋᴀᴛᴇᴋɪ
│  ◦  .ᴋᴜɪꜱᴍᴀᴛʜ ɴᴏᴏʙ
│  ◦  .ᴋᴜɪꜱᴍᴀᴛʜ ᴇᴀꜱʏ
│  ◦  .ᴋᴜɪꜱᴍᴀᴛʜ ᴍᴇᴅɪᴜᴍ
│  ◦  .ᴋᴜɪꜱᴍᴀᴛʜ ʜᴀʀᴅ
│  ◦  .ᴋᴜɪꜱᴍᴀᴛʜ ᴇxᴛʀᴇᴍᴇ
│  ◦  .ᴋᴜɪꜱᴍᴀᴛʜ ɪᴍᴘᴏꜱꜱɪʙʟᴇ
│  ◦  .ᴋᴜɪꜱᴍᴀᴛʜ ɪᴍᴘᴏꜱꜱɪʙʟᴇ2
╰┈────────────────•


╭┈──────────────────
│ *${m2}${khasatas1} G R U P - M E N U ‎${khasatas2}${m2}*
╭┈──────────────────
│  ◦  .ᴀᴅᴅ <ᴛᴀɢꜱ>
│  ◦  .ᴋɪᴄᴋ <ᴛᴀɢꜱ>
│  ◦  .ᴇᴠᴇʀʏᴏɴᴇ 
│  ◦  .ᴛᴀɢᴀʟʟ
│  ◦  .ʜɪᴅᴇᴛᴀɢ
│  ◦  .ᴀɴᴛɪʟɪɴᴋ  <ꜱᴇʟᴇᴄᴛ>
│  ◦  .ᴘʀᴏᴍᴏᴛᴇ <ᴛᴀɢꜱ>
│  ◦  .ᴅᴇᴍᴏᴛᴇ <ᴛᴀɢꜱ>
│  ◦  .ᴡᴇʟᴄᴏᴍᴇ
│  ◦  .ꜱᴇᴛᴡᴇʟᴄᴏᴍᴇ
│  ◦  .ꜱᴇᴛɢᴏᴏᴅʙʏᴇ
│  ◦  .ɪɴᴠɪᴛᴇ
│  ◦  .ꜱᴇɴᴅʟɪɴᴋɢᴄ
│  ◦  .ʀᴇꜱᴇᴛʟɪɴᴋɢᴄ
│  ◦  .ʟɪɴᴋɢʀᴏᴜᴘ
│  ◦  .ᴛᴏᴛᴀɢ
│  ◦  .ꜱᴇᴛᴘᴘɢʀᴏᴜᴘ
│  ◦  .ᴅᴇʟ
│  ◦  .ᴅᴇʟᴘᴘɢᴄ
│  ◦  .ᴠᴏᴛᴇ
│  ◦  .ᴅᴇʟᴇᴛᴇᴠᴏᴛᴇ
│  ◦  .ᴜᴘᴠᴏᴛᴇ
│  ◦  .ᴅᴏᴡɴᴠᴏᴛᴇ
│  ◦  .ᴄʜᴇᴄᴋᴠᴏᴛᴇ
│  ◦  .ᴏᴘᴇɴᴛɪᴍᴇ
│  ◦  .ᴄʟᴏꜱᴇᴛɪᴍᴇ
│  ◦  .ʟᴇᴀᴠᴇɢᴄ
│  ◦  .ᴏᴘᴇɴ
│  ◦  .ᴄʟᴏꜱᴇ
│  ◦  .ʀᴏʟʟ
│  ◦  .ꜱᴇᴛᴡᴇʟᴄᴏᴍᴇ
│  ◦  .ꜱᴇᴛɢᴏᴏᴅʙʏᴇ
╰┈────────────────•

╭┈──────────────────
│ *${m2}${khasatas1} P R V T - M E N U ‎${khasatas2}${m2}*
╭┈──────────────────
│  ◦  .ᴍᴇɴꜰᴇꜱꜱ
│  ◦  .ꜱᴛᴏᴘᴄᴏɴꜰᴇꜱꜱ
│  ◦  .ᴛᴏʟᴀᴋᴍᴇɴꜰᴇꜱꜱ
│  ◦  .ʙᴀʟᴀꜱᴍᴇɴꜰᴇꜱꜱ
╰┈────────────────•

╭┈──────────────────
│ *${m2}${khasatas1} S U N D- L I S T ‎${khasatas2}${m2}*
╭┈──────────────────
│  ◦  .ꜱᴏᴜɴᴅ1
│  ◦  .ꜱᴏᴜɴᴅ2
│  ◦  .ꜱᴏᴜɴᴅ3
│  ◦  .ꜱᴏᴜɴᴅ4
│  ◦  .ꜱᴏᴜɴᴅ5
│  ◦  .ꜱᴏᴜɴᴅ6
│  ◦  .ꜱᴏᴜɴᴅ7
│  ◦  .ꜱᴏᴜɴᴅ8
│  ◦  .ꜱᴏᴜɴᴅ9
│  ◦  .ꜱᴏᴜɴᴅ10
│  ◦  .ꜱᴏᴜɴᴅ11
│  ◦  .ꜱᴏᴜɴᴅ12
│  ◦  .ꜱᴏᴜɴᴅ13
│  ◦  .ꜱᴏᴜɴᴅ14
│  ◦  .ꜱᴏᴜɴᴅ15
│  ◦  .ꜱᴏᴜɴᴅ16
│  ◦  .ꜱᴏᴜɴᴅ17
│  ◦  .ꜱᴏᴜɴᴅ18
│  ◦  .ꜱᴏᴜɴᴅ18
│  ◦  .ꜱᴏᴜɴᴅ20
│  ◦  .ꜱᴏᴜɴᴅ21
│  ◦  .ꜱᴏᴜɴᴅ22
│  ◦  .ꜱᴏᴜɴᴅ23
│  ◦  .ꜱᴏᴜɴᴅ24
│  ◦  .ꜱᴏᴜɴᴅ25
│  ◦  .ꜱᴏᴜɴᴅ26
│  ◦  .ꜱᴏᴜɴᴅ27
│  ◦  .ꜱᴏᴜɴᴅ28
│  ◦  .ꜱᴏᴜɴᴅ29
│  ◦  .ꜱᴏᴜɴᴅ30
│  ◦  .ꜱᴏᴜɴᴅ31
│  ◦  .ꜱᴏᴜɴᴅ32
│  ◦  .ꜱᴏᴜɴᴅ33
│  ◦  .ꜱᴏᴜɴᴅ34
│  ◦  .ꜱᴏᴜɴᴅ35
│  ◦  .ꜱᴏᴜɴᴅ36
│  ◦  .ꜱᴏᴜɴᴅ37
│  ◦  .ꜱᴏᴜɴᴅ38
│  ◦  .ꜱᴏᴜɴᴅ39
│  ◦  .ꜱᴏᴜɴᴅ40
│  ◦  .ꜱᴏᴜɴᴅ41
│  ◦  .ꜱᴏᴜɴᴅ42
│  ◦  .ꜱᴏᴜɴᴅ43
│  ◦  .ꜱᴏᴜɴᴅ44
│  ◦  .ꜱᴏᴜɴᴅ45
│  ◦  .ꜱᴏᴜɴᴅ46
│  ◦  .ꜱᴏᴜɴᴅ47
│  ◦  .ꜱᴏᴜɴᴅ48
│  ◦  .ꜱᴏᴜɴᴅ49
│  ◦  .ꜱᴏᴜɴᴅ50
│  ◦  .ꜱᴏᴜɴᴅ51
│  ◦  .ꜱᴏᴜɴᴅ52
│  ◦  .ꜱᴏᴜɴᴅ53   
│  ◦  .ꜱᴏᴜɴᴅ54
│  ◦  .ꜱᴏᴜɴᴅ55
│  ◦  .ꜱᴏᴜɴᴅ56
│  ◦  .ꜱᴏᴜɴᴅ57
│  ◦  .ꜱᴏᴜɴᴅ58
│  ◦  .ꜱᴏᴜɴᴅ59
│  ◦  .ꜱᴏᴜɴᴅ60
│  ◦  .ꜱᴏᴜɴᴅ61
│  ◦  .ꜱᴏᴜɴᴅ62
│  ◦  .ꜱᴏᴜɴᴅ63
│  ◦  .ꜱᴏᴜɴᴅ64
│  ◦  .ꜱᴏᴜɴᴅ65
│  ◦  .ꜱᴏᴜɴᴅ66
│  ◦  .ꜱᴏᴜɴᴅ67
│  ◦  .ꜱᴏᴜɴᴅ68
│  ◦  .ꜱᴏᴜɴᴅ69
│  ◦  .ꜱᴏᴜɴᴅ70
│  ◦  .ꜱᴏᴜɴᴅ71
│  ◦  .ꜱᴏᴜɴᴅ72
│  ◦  .ꜱᴏᴜɴᴅ73
│  ◦  .ꜱᴏᴜɴᴅ74
│  ◦  .ꜱᴏᴜɴᴅ75
│  ◦  .ꜱᴏᴜɴᴅ76
│  ◦  .ꜱᴏᴜɴᴅ77
│  ◦  .ꜱᴏᴜɴᴅ78
│  ◦  .ꜱᴏᴜɴᴅ79
│  ◦  .ꜱᴏᴜɴᴅ80
│  ◦  .ꜱᴏᴜɴᴅ81
│  ◦  .ꜱᴏᴜɴᴅ82
│  ◦  .ꜱᴏᴜɴᴅ83
│  ◦  .ꜱᴏᴜɴᴅ84
│  ◦  .ꜱᴏᴜɴᴅ85
│  ◦  .ꜱᴏᴜɴᴅ86
│  ◦  .ꜱᴏᴜɴᴅ87
│  ◦  .ꜱᴏᴜɴᴅ88
│  ◦  .ꜱᴏᴜɴᴅ89
│  ◦  .ꜱᴏᴜɴᴅ90
│  ◦  .ꜱᴏᴜɴᴅ91
│  ◦  .ꜱᴏᴜɴᴅ92
│  ◦  .ꜱᴏᴜɴᴅ93
│  ◦  .ꜱᴏᴜɴᴅ94
│  ◦  .ꜱᴏᴜɴᴅ95
│  ◦  .ꜱᴏᴜɴᴅ96
│  ◦  .ꜱᴏᴜɴᴅ97
│  ◦  .ꜱᴏᴜɴᴅ98
│  ◦  .ꜱᴏᴜɴᴅ99
│  ◦  .ꜱᴏᴜɴᴅ100
│  ◦  .ꜱᴏᴜɴᴅ101
│  ◦  .ꜱᴏᴜɴᴅ102
│  ◦  .ꜱᴏᴜɴᴅ103
│  ◦  .ꜱᴏᴜɴᴅ104
│  ◦  .ꜱᴏᴜɴᴅ105
│  ◦  .ꜱᴏᴜɴᴅ106
│  ◦  .ꜱᴏᴜɴᴅ107
│  ◦  .ꜱᴏᴜɴᴅ108
│  ◦  .ꜱᴏᴜɴᴅ109
│  ◦  .ꜱᴏᴜɴᴅ110
│  ◦  .ꜱᴏᴜɴᴅ111
│  ◦  .ꜱᴏᴜɴᴅ112
│  ◦  .ꜱᴏᴜɴᴅ113
│  ◦  .ꜱᴏᴜɴᴅ114
│  ◦  .ꜱᴏᴜɴᴅ115
│  ◦  .ꜱᴏᴜɴᴅ116
│  ◦  .ꜱᴏᴜɴᴅ117
│  ◦  .ꜱᴏᴜɴᴅ118
│  ◦  .ꜱᴏᴜɴᴅ119
│  ◦  .ꜱᴏᴜɴᴅ120
│  ◦  .ꜱᴏᴜɴᴅ121
│  ◦  .ꜱᴏᴜɴᴅ122
│  ◦  .ꜱᴏᴜɴᴅ123
│  ◦  .ꜱᴏᴜɴᴅ124
│  ◦  .ꜱᴏᴜɴᴅ125
│  ◦  .ꜱᴏᴜɴᴅ126
│  ◦  .ꜱᴏᴜɴᴅ127
│  ◦  .ꜱᴏᴜɴᴅ128
│  ◦  .ꜱᴏᴜɴᴅ129
│  ◦  .ꜱᴏᴜɴᴅ130
│  ◦  .ꜱᴏᴜɴᴅ131
│  ◦  .ꜱᴏᴜɴᴅ132
│  ◦  .ꜱᴏᴜɴᴅ133
│  ◦  .ꜱᴏᴜɴᴅ134
│  ◦  .ꜱᴏᴜɴᴅ135
│  ◦  .ꜱᴏᴜɴᴅ136
│  ◦  .ꜱᴏᴜɴᴅ137
│  ◦  .ꜱᴏᴜɴᴅ138
│  ◦  .ꜱᴏᴜɴᴅ139
│  ◦  .ꜱᴏᴜɴᴅ140
│  ◦  .ꜱᴏᴜɴᴅ141
│  ◦  .ꜱᴏᴜɴᴅ142
│  ◦  .ꜱᴏᴜɴᴅ143
│  ◦  .ꜱᴏᴜɴᴅ144
│  ◦  .ꜱᴏᴜɴᴅ145
│  ◦  .ꜱᴏᴜɴᴅ146
│  ◦  .ꜱᴏᴜɴᴅ147
│  ◦  .ꜱᴏᴜɴᴅ148
│  ◦  .ꜱᴏᴜɴᴅ149
│  ◦  .ꜱᴏᴜɴᴅ150
│  ◦  .ꜱᴏᴜɴᴅ151
│  ◦  .ꜱᴏᴜɴᴅ152
│  ◦  .ꜱᴏᴜɴᴅ153
│  ◦  .ꜱᴏᴜɴᴅ154
│  ◦  .ꜱᴏᴜɴᴅ155
│  ◦  .ꜱᴏᴜɴᴅ156
│  ◦  .ꜱᴏᴜɴᴅ157
│  ◦  .ꜱᴏᴜɴᴅ158
│  ◦  .ꜱᴏᴜɴᴅ159
│  ◦  .ꜱᴏᴜɴᴅ160
│  ◦  .ꜱᴏᴜɴᴅ161
╰┈────────────────•

╭┈──────────────────
│ *${m2}${khasatas1} I S L A M - M E N U ‎${khasatas2}${m2}*
╭┈──────────────────
│  ◦  .ꜱᴇᴛᴋᴏᴛᴀ 
│  ◦  .ᴋɪꜱᴀʜɴᴀʙɪ
│  ◦  .Qᴜᴏᴛᴇꜱɪꜱʟᴀᴍɪ
│  ◦  .ɴɪᴀᴛꜱʜᴏʟᴀᴛ
│  ◦  .ʙᴀᴄᴀᴀɴꜱʜᴏʟᴀᴛ
│  ◦  .ᴅᴏᴀʜᴀʀɪᴀɴ
│  ◦  .ᴀʏᴀᴛᴋᴜʀꜱɪ
│  ◦  .ᴊᴀᴅᴡᴀʟꜱʜᴏʟᴀᴛ
╰┈────────────────•

╭┈──────────────────
│ *${m2}${khasatas1} T O O L S - M E N U ‎${khasatas2}${m2}*
╭┈──────────────────
│  ◦  .ʀᴇᴍᴏᴠᴇʙɢ
│  ◦  .ʜᴅᴠɪᴅ
│  ◦  .ᴄᴜᴛ
│  ◦  .ᴛᴛꜱ
│  ◦  .ʀᴇᴀᴅᴠᴏ
│  ◦  .ᴡᴀʟʟᴘᴀᴘᴇʀ
│  ◦  .ꜰʟᴀᴍɪɴɢ1
│  ◦  .ꜰʟᴀᴍɪɴɢ2
│  ◦  .ꜰʟᴀᴍɪɴɢ3
│  ◦  .ꜰʟᴀᴍɪɴɢ4
│  ◦  .ꜰʟᴀᴍɪɴɢ5
│  ◦  .ꜰʟᴀᴍɪɴɢ6
│  ◦  .ᴋᴏᴅᴇʙᴀʜᴀꜱᴀ
│  ◦  .ʀᴇᴍᴏᴠᴇʙɢ
│  ◦  .ᴛʀ
│  ◦  .ᴊᴀʀᴀᴋ
│  ◦  .ᴏᴄʀ
│  ◦  .ᴋᴀʟᴋᴜʟᴀᴛᴏʀ
│  ◦  .ɢᴇᴛ
│  ◦  .ʏᴛᴍᴘ3
│  ◦  .ʏᴛᴍᴘ4
│  ◦  .ᴛɪᴋᴛᴏᴋ
│  ◦  .ɪɢ
│  ◦  .ꜱᴘᴏᴛɪꜰʏ
│  ◦  .ᴍᴇᴅɪᴀꜰɪʀᴇ
│  ◦  .ɢᴅʀɪᴠᴇ
│  ◦  .ɢɪᴛᴄʟᴏɴᴇ
│  ◦  .ᴛᴡɪᴛᴛᴇʀ 
│  ◦  .ꜰʙ
│  ◦  .ᴏʙꜰᴜꜱ
╰┈────────────────•

╭┈──────────────────
│ *${m2}${khasatas1} S T I C K - M E N U ‎${khasatas2}${m2}*
╭┈──────────────────
│  ◦  .ꜱᴛɪᴄᴋᴇʀ
│  ◦  .ᴄʟꜱ
│  ◦  .ꜱᴍᴇᴍᴇ 
│  ◦  .Qᴄ
│  ◦  .ꜱᴍᴇᴛᴀ
│  ◦  .ꜱᴛɪᴄᴋʜᴀɴᴅʜᴏʟᴅ 
│  ◦  .ꜱᴛɪᴄᴋꜱʜɪɴᴏʙᴜ 
│  ◦  .ꜱᴛɪᴄᴋᴄᴜᴅᴅʟᴇ 
│  ◦  .ꜱᴛɪᴄᴋʜɪɢʜꜰɪᴠᴇ 
│  ◦  .ꜱᴛɪᴄᴋᴅᴀɴᴄᴇ 
│  ◦  .ꜱᴛɪᴄᴋᴄʀɪɴɢᴇ 
│  ◦  .ꜱᴛɪᴄᴋʜᴀᴘᴘʏ 
│  ◦  .ꜱᴛɪᴄᴋɢʟᴏᴍᴘ 
│  ◦  .ꜱᴛɪᴄᴋꜱᴍᴜɢ 
│  ◦  .ꜱᴛɪᴄᴋʙʟᴜꜱʜ 
│  ◦  .ꜱᴛɪᴄᴋᴀᴡᴏᴏ 
│  ◦  .ꜱᴛɪᴄᴋᴡᴀᴠᴇ 
│  ◦  .ꜱᴛɪᴄᴋꜱᴍɪʟᴇ 
│  ◦  .ꜱᴛɪᴄᴋꜱʟᴀᴘ 
│  ◦  .ꜱᴛɪᴄᴋᴘᴏᴋᴇ 
│  ◦  .ꜱᴛɪᴄᴋᴡɪɴᴋ 
│  ◦  .ꜱᴛɪᴄᴋʙᴏɴᴋ 
│  ◦  .ꜱᴛɪᴄᴋʙᴜʟʟʏ 
│  ◦  .ꜱᴛɪᴄᴋʏᴇᴇᴛ 
│  ◦  .ꜱᴛɪᴄᴋʙɪᴋᴇ 
│  ◦  .ꜱᴛɪᴄᴋᴋɪꜱꜱ 
│  ◦  .ꜱᴛɪᴄᴋʟɪᴄᴋ 
│  ◦  .ꜱᴛɪᴄᴋᴘᴀᴛ 
│  ◦  .ꜱᴛɪᴄᴋʜᴜɢ 
│  ◦  .ꜱᴛɪᴄᴋᴋɪʟʟ 
│  ◦  .ꜱᴛɪᴄᴋᴄʀʏ 
│  ◦  .ꜱᴛɪᴄᴋꜱᴘᴀɴᴋ 
│  ◦  .ꜱᴛɪᴄᴋᴛɪᴄᴋʟᴇ 
│  ◦  .ᴋɪʟʟ
│  ◦  .ʜᴀɴᴅʜᴏʟᴅ
│  ◦  .ʜɪɢʜꜰɪᴠᴇ
│  ◦  .ᴄʀɪɴɢᴇ
│  ◦  .ᴅᴀɴᴄᴇ
│  ◦  .ʜᴀᴘᴘʏ
│  ◦  .ꜱᴍᴜɢ
│  ◦  .ɢʟᴏᴍᴘ
│  ◦  .ᴡᴀᴠᴇ
│  ◦  .ʙʟᴜꜱʜ 
│  ◦  .ꜱʟᴀᴘ
│  ◦  .ꜱᴍɪʟᴇ
│  ◦  .ᴘᴏᴋᴇ
│  ◦  .ɴᴏᴍ
│  ◦  .ᴡɪɴᴋ
│  ◦  .ʏᴇᴇᴛ
│  ◦  .ʙɪᴛᴇ
│  ◦  .ʙᴏɴᴋ
│  ◦  .ʟɪᴄᴋ
│  ◦  .ᴘᴀᴛ
╰┈────────────────•

╭┈──────────────────
│ *${m2}${khasatas1} T E M P - M E N U ‎${khasatas2}${m2}*
╭┈──────────────────
│  ◦  .ᴛᴇᴍᴘ-ꜱᴛᴀʀᴛ 
│  ◦  .ᴛᴇᴍᴘ-ꜱᴛᴏᴘ
╰┈────────────────•

╭┈──────────────────
│ *${m2}${khasatas1} A N I M - M E N U ‎${khasatas2}${m2}*
╭┈──────────────────
│  ◦  .ᴀᴋɪʀᴀ
│  ◦  .ᴀᴋɪʏᴀᴍᴀ
│  ◦  .ᴀɴᴀ
│  ◦  .ᴀʀᴛ
│  ◦  .ᴀꜱᴜɴᴀ
│  ◦  .ᴀʏᴜᴢᴀᴡᴀ
│  ◦  .ʙᴏʀᴜᴛᴏ
│  ◦  .ʙᴛꜱ
│  ◦  .ᴄʜɪʜᴏ
│  ◦  .ᴄʜɪᴛᴏɢᴇ
│  ◦  .ᴄᴏꜱᴘʟᴀʏ
│  ◦  .ᴄᴏꜱᴘʟᴀʏʟᴏʟɪ
│  ◦  .ᴄᴏꜱᴘʟᴀʏꜱᴀɢɪʀɪ
│  ◦  .ᴄʏʙᴇʀ
│  ◦  .ᴅᴇɪᴅᴀʀᴀ
│  ◦  .ᴅᴏʀᴀᴇᴍᴏɴ
│  ◦  .ᴇʟᴀɪɴᴀ
│  ◦  .ᴇᴍɪʟɪᴀ
│  ◦  .ᴇʀᴢᴀ
│  ◦  .ᴇxᴏ
│  ◦  .ɢᴀᴍᴇᴡᴀʟʟᴘᴀᴘᴇʀ
│  ◦  .ɢʀᴇᴍᴏʀʏ
│  ◦  .ʜᴀᴄᴋᴇʀ
│  ◦  .ʜᴇꜱᴛɪᴀ
│  ◦  .ʜɪɴᴀᴛᴀ
│  ◦  .ʜᴜꜱʙᴜ
│  ◦  .ɪɴᴏʀɪ
│  ◦  .ɪꜱʟᴀᴍɪᴄ
│  ◦  .ɪꜱᴜᴢᴜ
│  ◦  .ɪᴛᴀᴄʜɪ
│  ◦  .ɪᴛᴏʀɪ
│  ◦  .ᴊᴇɴɴɪᴇ
│  ◦  .ᴊɪꜱᴏ
│  ◦  .ᴊᴜꜱᴛɪɴᴀ
│  ◦  .ᴋᴀɢᴀ
│  ◦  .ᴋᴀɢᴜʀᴀ
│  ◦  .ᴋᴀᴋᴀꜱɪʜ
│  ◦  .ᴋᴀᴏʀɪ
│  ◦  .ᴄᴀʀᴛᴏᴏɴ
│  ◦  .ꜱʜᴏʀᴛQᴜᴏᴛᴇ
│  ◦  .ᴋᴇɴᴇᴋɪ
│  ◦  .ᴋᴏᴛᴏʀɪ
│  ◦  .ᴋᴜʀᴜᴍɪ
│  ◦  .ʟɪꜱᴀ
│  ◦  .ᴍᴀᴅᴀʀᴀ
│  ◦  .ᴍᴇɢᴜᴍɪɴ
│  ◦  .ᴍɪᴋᴀꜱᴀ
│  ◦  .ᴍɪᴋᴇʏ
│  ◦  .ᴍɪᴋᴜ
│  ◦  .ᴍɪɴᴀᴛᴏ
│  ◦  .ᴍᴏᴜɴᴛᴀɪɴ
│  ◦  .ɴᴀʀᴜᴛᴏ
│  ◦  .ɴᴇᴋᴏɴɪᴍᴇ
│  ◦  .ɴᴇᴢᴜᴋᴏ
│  ◦  .ᴏɴᴇᴘɪᴇᴄᴇ
│  ◦  .ᴘᴇɴᴛᴏʟ
│  ◦  .ᴘʀᴏɢʀᴀᴍᴍɪɴɢ
│  ◦  .ʀᴀɴᴅᴏᴍɴɪᴍᴇ
│  ◦  .ʀᴀɴᴅᴏᴍɴɪᴍᴇ2
│  ◦  .ʀɪᴢᴇ
│  ◦  .ʀᴏꜱᴇ
│  ◦  .ꜱᴀɢɪʀɪ
│  ◦  .ꜱᴀᴋᴜʀᴀ
│  ◦  .ꜱᴀꜱᴜᴋᴇ
│  ◦  .ꜱᴀᴛᴀɴɪᴄ
│  ◦  .ꜱʜɪɴᴀ
│  ◦  .ꜱʜɪɴᴋᴀ
│  ◦  .ꜱʜɪɴᴏᴍɪʏᴀ
│  ◦  .ꜱʜɪᴢᴜᴋᴀ
│  ◦  .ꜱʜᴏᴛᴀ
│  ◦  .ꜱᴘᴀᴄᴇ
│  ◦  .ᴛᴇᴄʜɴᴏʟᴏɢʏ
│  ◦  .ᴛᴇᴊɪɴᴀ
│  ◦  .ᴛᴏᴜᴋᴀᴄʜᴀɴ
│  ◦  .ᴛꜱᴜɴᴀᴅᴇ
│  ◦  .ʏᴏᴛꜱᴜʙᴀ
│  ◦  .ʏᴜᴋɪ
│  ◦  .ʏᴜʟɪʙᴏᴄɪʟ
│  ◦  .ʏᴜᴍᴇᴋᴏ
╰┈────────────────•

╭┈──────────────────
│ *${m2}${khasatas1} J D B O T - M E N U ‎${khasatas2}${m2}*
╭┈──────────────────
│  ◦  .ᴊᴀᴅɪʙᴏᴛ
│  ◦  .ᴊᴀᴅɪʙᴏᴛ-ᴘᴀɪʀɪɴɢ
│  ◦  .ᴊᴀᴅɪʙᴏᴛ-ꜱᴄᴀɴ
│  ◦  .ꜱᴛᴀʀᴛ-ᴊᴀᴅɪʙᴏᴛ 
│  ◦  .ꜱᴛᴏᴘ-ᴊᴀᴅɪʙᴏᴛ
│  ◦  .ʟɪꜱᴛ-ᴊᴀᴅɪʙᴏᴛ
╰┈────────────────•

╭┈──────────────────
│ *${m2}${khasatas1} O W N - M E N U ‎${khasatas2}${m2}*
╭┈──────────────────
│  ◦  .ᴘᴜʙʟɪᴄ
│  ◦  .ꜱᴇʟꜰ
│  ◦   $ 
│  ◦   =>
│  ◦   > 
│  ◦  .ᴀᴅᴅᴄᴀꜱᴇ
│  ◦  .ᴅᴇʟᴄᴀꜱᴇ
│  ◦  .ʟɪꜱᴛᴄᴀꜱᴇ
│  ◦  .ʀᴇꜱᴛᴀʀᴛ
│  ◦  .ꜱᴛᴏᴘ
│  ◦  .ʟɪꜱᴛᴄᴀꜱᴇ
│  ◦  .ɢᴇᴛꜱᴇꜱꜱɪᴏɴ
│  ◦  .ᴅᴇʟꜱᴇꜱꜱɪᴏɴ 
│  ◦  .ɢᴇᴛᴄᴀꜱᴇ
│  ◦  .ꜱᴇᴛʀᴇᴘʟʏ
│  ◦  .ꜱᴇᴛᴍᴇɴᴜ
│  ◦  .ɢᴇᴛꜰᴜɴᴄ
│  ◦  .ᴅᴇʟꜰɪʟᴇ
│  ◦  .ᴅᴇʟꜰᴏʟᴅᴇʀ
│  ◦  .ᴀᴅᴅꜱᴄʀᴀᴘᴇ
│  ◦  .ᴍᴜᴛᴇɢᴄ
│  ◦  .ʙʟᴏᴄᴋ
│  ◦  .ᴜɴʙʟᴏᴄᴋ
│  ◦  .ꜱᴇᴛᴘᴘʙᴏᴛ
│  ◦  .ᴅᴇʟᴘᴘʙᴏᴛ
│  ◦  .ꜱᴇᴛʙɪᴏʙᴏᴛ
│  ◦  .ᴊᴏɪɴ
│  ◦  .ᴀᴅᴅᴏᴡɴᴇʀ
│  ◦  .ᴅᴇʟᴏᴡɴᴇʀ
│  ◦  .ᴀᴅᴅᴘʀᴇᴍ
│  ◦  .ᴅᴇʟᴘʀᴇᴍ
│  ◦  .ʟɪꜱᴛᴘʀᴇᴍ
│  ◦  .ʀᴇᴀᴅᴄʜᴀɴɢᴇ
╰┈────────────────•

╭┈──────────────────
│ *${m2}${khasatas1} S E W A - M E N U ‎${khasatas2}${m2}*
╭┈──────────────────
│  ◦  .ꜱᴇᴡᴀ
│  ◦  .ᴀᴅᴅꜱᴇᴡᴀ
│  ◦  .ᴄᴇᴋꜱᴇᴡᴀ
│  ◦  .ʟɪꜱᴛꜱᴇᴡᴀ
│  ◦  .ᴅᴇʟꜱᴇᴡᴀ
╰┈────────────────•

╭┈──────────────────
│ *${m2}${khasatas1} P R M B O N - M E N U ‎${khasatas2}${m2}*
╭┈──────────────────
│  ◦  .ᴀʀᴛɪɴᴀᴍᴀ 
│  ◦  .ᴀʀᴛɪᴍɪᴍᴘɪ 
│  ◦  .ᴋᴇᴄᴏᴄᴏᴋᴀɴᴘᴀꜱᴀɴɢᴀɴ 
│  ◦  .ᴋᴇᴄᴏᴄᴏᴋᴀɴɴᴀᴍᴀ 
│  ◦  .ᴊᴀᴅɪᴀɴᴘᴇʀɴɪᴋᴀʜᴀɴ 
│  ◦  .ʀᴇᴊᴇᴋɪ 
│  ◦  .ꜱɪꜰᴀᴛᴜꜱᴀʜᴀ 
│  ◦  .ᴘᴇᴋᴇʀᴊᴀᴀɴ 
│  ◦  .ᴀʀᴛɪᴛᴀʀᴏᴛ 
│  ◦  .ᴘᴏᴛᴇɴꜱɪᴘᴇɴʏᴀᴋɪᴛ 
│  ◦  .ʀᴀᴍᴀʟᴀɴɴᴀꜱɪʙ 
│  ◦  .ʜᴀʀɪꜱᴀɴɢᴀʀ 
│  ◦  .ʜᴀʀɪʙᴀɪᴋ 
│  ◦  .ꜰᴇɴɢꜱʜᴜɪ 
│  ◦  .ɴᴀɢᴀʜᴀʀɪ
│  ◦  .ʜᴀʀɪɴᴀᴀꜱ 
│  ◦  .ᴡᴇᴛᴏɴ 
│  ◦  .ᴘᴇʀᴜɴᴛᴜɴɢᴀɴ 
│  ◦  .ᴀʀᴀʜʀᴇᴊᴇᴋɪ 
│  ◦  .ꜱɪꜰᴀᴛ 
│  ◦  .ᴋᴇʙᴇʀᴜɴᴛᴜɴɢᴀɴ 
│  ◦  .ᴍᴇᴍᴀɴᴄɪɴɢ 
│  ◦  .ᴍᴀꜱᴀꜱᴜʙᴜʀ 
│  ◦  .ᴢᴏᴅɪᴀᴋ 
│  ◦  .ꜱʜɪᴏ 
╰┈────────────────•

╭┈──────────────────
│ *${m2}${khasatas1} F U N - M E N U ‎${khasatas2}${m2}*
╭┈──────────────────
│  ◦  .ᴄᴇᴋᴋʜᴏᴅᴀᴍ
│  ◦  .ʙɪꜱᴀᴋᴀʜ
│  ◦  .ɢɪᴍᴀɴᴀ
│  ◦  .ᴀᴘᴀᴋᴀʜ
│  ◦  .ᴋᴀᴘᴀɴᴋᴀʜ
│  ◦  .ᴡᴀᴛᴀᴋᴄᴇᴋ
│  ◦  .ʜᴏʙʙʏᴄᴇᴋ
│  ◦  .ᴄᴇᴋᴍᴇᴋɪ
│  ◦  .ᴄᴇʙᴇʟᴀᴘᴀɪᴍᴜᴛᴄɪᴀᴋᴜ
│  ◦  .ᴄᴇᴋᴍᴇ
│  ◦  .ᴄᴇᴋᴋᴏɴᴛᴏʟ
╰┈────────────────•

╭┈──────────────────
│ *${m2}${khasatas1} R P G - M E N U ‎${khasatas2}${m2}*
╭┈──────────────────
│  ◦  .ꜱᴘɪɴ
│  ◦  .ʙᴇʀʙᴜʀᴜ
│  ◦  .ᴍɪɴɪɴɢ
│  ◦  .ɢʟᴏʙᴀʟ
│  ◦  .ᴜꜱᴇ-ᴘᴏᴡᴇʀ
│  ◦  .ꜱᴇʟʟ
│  ◦  .ɪɴᴠᴇɴᴛᴏʀʏ
│  ◦  .ʙᴜʏ
│  ◦  .ᴘʀᴏꜰɪʟᴇ
│  ◦  .ᴊᴏɪɴʀᴘɢ
│  ◦  .ᴇxɪᴛʀᴘɢ
│  ◦  .ᴄʀᴇᴀᴛᴇɢᴜɪʟᴅ
│  ◦  .ʟɪꜱᴛɢᴜɪʟᴅ
│  ◦  .ᴊᴏɪɴɢᴜɪʟᴅ
│  ◦  .ᴅᴇʟɢᴜɪʟᴅ
│  ◦  .ɢᴜɪʟᴅɪɴꜰᴏ
│  ◦  .ᴍʏɢᴜɪʟᴅ
│  ◦  .ʙᴀᴛᴛʟᴇ *<628xxx>*
│  ◦  .ᴀᴄᴄ-ʙᴀᴛᴛʟᴇ
│  ◦  .ʀᴇᴊᴇᴄ-ʙᴀᴛᴛʟᴇ
│  ◦  .ʟᴜᴄᴋʏᴅᴀʏ
│  ◦  .ᴅᴀɪʟʏ
│  ◦  .ᴡᴇᴇᴋʟʏ
│  ◦  .ʏᴇᴀʀʟʏ
│  ◦  .ᴍᴀɴᴄɪɴɢ
│  ◦  .ꜱᴇᴛɴᴀᴍᴇ
│  ◦  .ɢɪᴠᴇ-ꜰᴏᴏᴅ
│  ◦  .ʀᴇᴄᴏᴠᴇʀ
│  ◦  .ꜱʟᴇᴇᴘ
│  ◦  .ʙᴇʀᴍᴀɪɴ
│  ◦  .ʟᴀᴛɪʜ-ᴅɪɢɪᴍᴏɴ
│  ◦  .ᴍʏᴅɪɢɪ
│  ◦  .ᴄʜᴇᴀᴛ
│  ◦  .ᴄᴀʀɪ-ʀᴘɢ
│  ◦  .ᴍᴜꜱᴜʜ
│  ◦  .ᴍᴜʟᴜɴɢ
│  ◦  .ʜᴀᴜʟɪɴɢ
│  ◦  .ᴋᴜʀɪʀ
│  ◦  .ɢᴇᴛᴅɪɢɪ
│  ◦  .ʟᴀᴍᴀʀ-ᴋᴇʀᴊᴀ
│  ◦  .ᴏᴜᴛ-ᴋᴇʀᴊᴀ
│  ◦  .ᴘᴏʟɪꜱɪ
│  ◦  .ᴏᴊᴇᴋ
│  ◦  .ᴅᴏᴋᴛᴇʀ
│  ◦  .ᴘᴇᴛᴀɴɪ
│  ◦  .ᴘᴇɴᴅᴀɢᴀɴɢ
│  ◦  .ʟɪꜱᴛ-ꜱᴋɪʟ
│  ◦  .ᴅ-ᴛᴇʀᴍɪɴᴀʟ
│  ◦  .ᴅ3
│  ◦  .ʀᴜʟᴇꜱ-ʀᴘɢ
│  ◦  .ɢᴜɪᴅᴇ-ʀᴘɢ
│  ◦  .ᴅᴇᴘᴏꜱɪᴛʙᴀɴᴋ 
│  ◦  .ᴄᴀʀᴅʙᴀɴᴋ 
│  ◦  .ɢᴇᴛᴄᴀʀᴅ 
│  ◦  .ᴛᴀʀɪᴋʙᴀɴᴋ 
│  ◦  .ʙᴀɴᴋ
│  ◦  .ᴀᴅᴅᴍᴏɴᴇʏ 
│  ◦  .ɢɪᴠᴇᴍᴏɴᴇʏ 
│  ◦  .ɴᴇʙᴀɴɢ 
│  ◦  .ᴀᴍʙɪʟᴛᴀʙᴜɴɢᴀɴ 
│  ◦  .ɴᴀʙᴜɴɢ 
│  ◦  .ᴊᴜᴀʟᴋᴀʏᴜ 
│  ◦  .ᴄᴀʀɪʙᴀᴛᴜ 
│  ◦  .ᴊᴜᴀʟʙᴀᴛᴜ 
│  ◦  .ᴄᴀʀɪʟᴀʜᴀɴ 
│  ◦  .ʟᴀʜᴀɴ 
│  ◦  .ʀᴜᴍᴀʜ 
│  ◦  .ʙᴜᴀᴛʀᴜᴍᴀʜ 
│  ◦  .ᴊᴜᴀʟʀᴜᴍᴀʜ 
│  ◦  .ᴊᴜᴀʟʟᴀʜᴀɴ 
│  ◦  .ꜰɪxʀᴘɢ
╰┈────────────────•

╭┈──────────────────
│ *${m2}${khasatas1} P U S H - M E N U ‎${khasatas2}${m2}*
╭┈──────────────────
│  ◦  .ᴄᴇᴋɪᴅɢᴄ
│  ◦  .ʟɪꜱᴛɢʀᴏᴜᴘ
│  ◦  .ᴘᴜꜱʜᴋᴏɴᴛᴀᴋᴠ1
│  ◦  .ᴘᴜꜱʜᴋᴏɴᴛᴀᴋᴠ2
│  ◦  .ᴘᴜꜱʜᴋᴏɴᴛᴀᴋᴠ3
│  ◦  .ᴘᴜꜱʜᴋᴏɴᴛᴀᴋᴠ4
│  ◦  .ꜱᴀᴠᴇᴄᴏɴᴛᴀᴄᴛᴠ1
│  ◦  .ꜱᴀᴠᴇᴄᴏɴᴛᴀᴄᴛᴠ2
│  ◦  .ɢᴇᴛᴄᴏɴᴛᴀᴄᴛ
│  ◦  .ꜱᴇɴᴅᴋᴏɴᴛᴀᴋ
│  ◦  .ᴊᴘᴍ
│  ◦  .ʙᴄɢᴄ
╰┈────────────────•

╭┈──────────────────
│ *${m2}${khasatas1} S E T - C M D ‎${khasatas2}${m2}*
╭┈──────────────────
│  ◦  .ꜱᴇᴛᴄᴍᴅ
│  ◦  .ᴅᴇʟᴄᴍᴅ
│  ◦  .ʟɪꜱᴛᴄᴍᴅ
│  ◦  .ᴀᴅᴅᴘᴅꜰ
│  ◦  .ᴅᴇʟᴘᴅꜰ
│  ◦  .ʟɪꜱᴛᴘᴅꜰ
│  ◦  .ʏᴏᴘᴅꜰ
│  ◦  .ꜱᴇɴᴅᴘᴅꜰ
│  ◦  .ᴀᴅᴅᴢɪᴘ
│  ◦  .ᴅᴇʟᴢɪᴘ
│  ◦  .ʟɪꜱᴛᴢɪᴘ
│  ◦  .ʏᴏᴢɪᴘ
│  ◦  .ꜱᴇɴᴅᴢɪᴘ
│  ◦  .ᴀᴅᴅᴀᴘᴋ
│  ◦  .ᴅᴇʟᴀᴘᴋ
│  ◦  .ʟɪꜱᴛᴀᴘᴋ
│  ◦  .ʏᴏᴀᴘᴋ
│  ◦  .ꜱᴇɴᴅᴀᴘᴋ
│  ◦  .ᴀᴅᴅᴠɴ
│  ◦  .ᴅᴇʟᴠɴ
│  ◦  .ʟɪꜱᴛᴠɴ
│  ◦  .ᴀᴅᴅᴍꜱɢ
│  ◦  .ꜱᴇɴᴅʟɪꜱᴛ
│  ◦  .ʟɪꜱᴛᴍꜱɢ
│  ◦  .ᴅᴇʟᴍꜱɢ
│  ◦  .ɢᴇᴛᴍꜱɢ
╰┈────────────────•

╭┈──────────────────
│ *${m2}${khasatas1} A N T I L K ‎${khasatas2}${m2}*
╭┈──────────────────
│  ◦  .ᴀɴᴛɪᴡᴀᴍᴇ
│  ◦  .ᴀɴᴛɪᴀꜱɪɴɢ
│  ◦  .ᴀɴᴛɪᴠɪʀᴛᴇx
│  ◦  .ᴀɴᴛɪʟɪɴᴋᴀʟʟ
│  ◦  .ᴀɴᴛɪʟɪɴᴋꜰʙ
│  ◦  .ᴀɴᴛɪʟɪɴᴋʏᴛ
│  ◦  .ᴀɴᴛɪʟɪɴᴋʏᴛᴄʜ
│  ◦  .ᴀɴᴛɪʟɪɴᴋɪɢ 
│  ◦  .ᴀɴᴛɪʟɪɴᴋᴛᴇʟᴇ
│  ◦  .ᴀɴᴛɪʟɪɴᴋᴛɪᴋᴛᴏᴋ
│  ◦  .ᴀɴᴛɪʟɪɴᴋᴛᴡɪᴛᴛᴇʀ
│  ◦  .ᴀɴᴛɪʟɪɴᴋɢᴄ
╰┈────────────────•

╭┈──────────────────
│ *${m2}${khasatas1} K I D D I N G ‎${khasatas2}${m2}*
╭┈──────────────────
│  ◦  .ᴛᴏʟᴏʟ
│  ◦  .ɢᴀɢᴜɴᴀ
│  ◦  .ᴊᴏᴍᴏᴋ
│  ◦  .ɪᴅɪᴏᴛ
│  ◦  .ɢᴀʏ
│  ◦  .ʟᴇꜱʙɪ
│  ◦  .ᴀɴᴊɪɴᴋ
│  ◦  .ʙᴀʙɪ
│  ◦  .ᴋᴜᴄɪɴɢ
│  ◦  .ʙᴇʙᴀɴ
│  ◦  .ʙᴇʙᴀɴᴋᴇʟᴜᴀʀɢᴀ
│  ◦  .ɢᴀᴅᴀᴋᴇʟᴜᴀʀɢᴀ
│  ◦  .ᴍɪꜱᴋɪɴ
│  ◦  .ꜱᴀᴍᴘᴀʜ
│  ◦  .ᴡɪʙᴜ
│  ◦  .ᴄᴀɴᴛɪᴋ
│  ◦  .ɢᴀɴᴛᴇɴɢ
│  ◦  .ᴛᴀᴍᴘᴀɴ
│  ◦  .ᴄᴜᴛᴇ
│  ◦  .ᴋɪɴᴅ
│  ◦  .ɪꜱʟᴀᴍ
│  ◦  .ᴋʀɪꜱᴛᴇɴ
│  ◦  .ʜɪɴᴅᴜ
│  ◦  .ᴋᴀᴛᴏʟɪᴋ
│  ◦  .ɢᴀɴᴅᴜ
│  ◦  .ᴍᴀᴅᴀʀᴄʜᴏᴅ
│  ◦  .ᴋᴀʟᴀ
│  ◦  .ɢᴏʀᴀ
│  ◦  .ᴄʜᴜᴛɪʏᴀ
│  ◦  .ɴɪʙʙᴀ
│  ◦  .ɴɪʙʙɪ
│  ◦  .ʙʜᴏꜱᴅɪᴡᴀʟᴀ
│  ◦  .ᴄʜᴜᴛᴍᴀʀɪᴋᴀ
│  ◦  .ʙᴏᴋᴀᴄʜᴏᴅᴀ
│  ◦  .ꜱᴜᴀʀᴇʀʙᴀᴄᴄʜᴀ
│  ◦  .ʙᴏʟᴏᴄʜᴏᴅᴀ
│  ◦  .ᴍᴜᴛʜᴀʟ
│  ◦  .ᴍᴜᴛʜʙᴀᴀᴢ
│  ◦  .ʀᴀɴᴅɪʙᴀᴀᴢ
│  ◦  .ᴛᴏᴘɪʙᴀᴀᴢ
│  ◦  .ᴄᴜɴᴛ
│  ◦  .ɴᴇʀᴅ
│  ◦  .ʙᴇʜᴇɴᴄʜᴏᴅ
│  ◦  .ʙᴇʜɴᴄʜᴏᴅᴀ
│  ◦  .ʙʜᴏꜱᴅɪᴋᴀ
│  ◦  .ɴᴇʀᴅ
│  ◦  .ᴍᴄ
│  ◦  .ʙꜱᴅᴋ
│  ◦  .ʙʜᴏꜱᴅᴋ
│  ◦  .ɴɪɢɢᴇʀ
│  ◦  .ʟᴏᴅᴀ
│  ◦  .ʟᴀᴜɴᴅ
│  ◦  .ɴɪɢɢᴀ
│  ◦  .ɴᴏᴏʙʀᴀ
│  ◦  .ᴛʜᴀʀᴋɪ
│  ◦  .ɴɪʙʙᴀ
│  ◦  .ɴɪʙʙɪ
│  ◦  .ᴍᴜᴍᴜ
│  ◦  .ʀᴀꜱᴄᴀʟ
│  ◦  .ꜱᴄᴜᴍʙᴀɢ
│  ◦  .ɴᴜᴛꜱ
│  ◦  .ᴄᴏᴍʀᴀᴅᴇ
│  ◦  .ꜰᴀɢᴏᴛ
│  ◦  .ꜱᴄᴏᴜɴᴅʀᴇʟ
│  ◦  .ᴅɪᴛᴄʜ
│  ◦  .ᴅᴏᴘᴇ
│  ◦  .ɢᴜᴄᴄɪ
│  ◦  .ʟɪᴛ
│  ◦  .ᴅᴜᴍʙᴀꜱꜱ
│  ◦  .ᴄʀᴀᴄᴋʜᴇᴀᴅ
│  ◦  .ᴍꜰ
│  ◦  .ᴅᴏɢʟᴀ
│  ◦  .ʙᴇᴡᴅᴀ
│  ◦  .ʙᴏᴋᴀ
│  ◦  .ᴋʜᴀɴᴋɪ
│  ◦  .ʙᴀʟ 
│  ◦  .ꜱᴜᴄᴋᴇʀ
│  ◦  .ꜰᴜᴄᴋʙᴏʏ
│  ◦  .ᴘʟᴀʏʙᴏʏ
│  ◦  .ᴘʟᴀʏɢɪʀʟ
╰┈────────────────•

╭┈──────────────────
│ *${m2}${khasatas1} S T A L K ‎${khasatas2}${m2}*
╭┈──────────────────
│  ◦  .ᴛɪᴋᴛᴏᴋꜱᴛᴀʟᴋ
│  ◦  .ɢʜꜱᴛᴀʟᴋ
│  ◦  .ɴᴘᴍꜱᴛᴀʟᴋ
│  ◦  .ɪɢꜱᴛᴀʟᴋ
╰┈────────────────•

╭┈──────────────────
│ *${m2}${khasatas1} C R P N - T P E ‎${khasatas2}${m2}*
╭┈──────────────────
│  ◦  .ᴄᴇʀᴘᴇɴ ᴀɴᴀᴋ
│  ◦  .ᴄᴇʀᴘᴇɴ ʙᴀʜᴀꜱᴀᴅᴀᴇʀᴀʜ
│  ◦  .ᴄᴇʀᴘᴇɴ ʙᴀʜᴀꜱᴀɪɴɢɢʀɪꜱ
│  ◦  .ᴄᴇʀᴘᴇɴ ʙᴀʜᴀꜱᴀᴊᴀᴡᴀ
│  ◦  .ᴄᴇʀᴘᴇɴ ʙᴀʜᴀꜱᴀꜱᴜɴᴅᴀ
│  ◦  .ᴄᴇʀᴘᴇɴ ʙᴜᴅᴀʏᴀ
│  ◦  .ᴄᴇʀᴘᴇɴ ᴄɪɴᴛᴀ
│  ◦  .ᴄᴇʀᴘᴇɴ ᴄɪɴᴛᴀɪꜱʟᴀᴍɪ
│  ◦  .ᴄᴇʀᴘᴇɴ ᴄɪɴᴛᴀᴘᴇʀᴛᴀᴍᴀ
│  ◦  .ᴄᴇʀᴘᴇɴ ᴄɪɴᴛᴀʀᴏᴍᴀɴᴛɪꜱ
│  ◦  .ᴄᴇʀᴘᴇɴ ᴄɪɴᴛᴀꜱᴇᴅɪʜ
│  ◦  .ᴄᴇʀᴘᴇɴ ᴄɪɴᴛᴀꜱᴇɢɪᴛɪɢᴀ
│  ◦  .ᴄᴇʀᴘᴇɴ ᴄɪɴᴛᴀꜱᴇᴊᴀᴛɪ
│  ◦  .ᴄᴇʀᴘᴇɴ ɢᴀʟᴀᴜ
│  ◦  .ᴄᴇʀᴘᴇɴ ɢᴏᴋɪʟ
│  ◦  .ᴄᴇʀᴘᴇɴ ɪɴꜱᴘɪʀᴀꜱɪ
│  ◦  .ᴄᴇʀᴘᴇɴ ᴊᴇᴘᴀɴɢ
│  ◦  .ᴄᴇʀᴘᴇɴ ᴋᴇʜɪᴅᴜᴘᴀɴ
│  ◦  .ᴄᴇʀᴘᴇɴ ᴋᴇʟᴜᴀʀɢᴀ
│  ◦  .ᴄᴇʀᴘᴇɴ ᴋɪꜱᴀʜɴʏᴀᴛᴀ
│  ◦  .ᴄᴇʀᴘᴇɴ ᴋᴏʀᴇᴀ
│  ◦  .ᴄᴇʀᴘᴇɴ ᴋʀɪꜱᴛᴇɴ
│  ◦  .ᴄᴇʀᴘᴇɴ ʟɪʙᴜʀᴀɴ
│  ◦  .ᴄᴇʀᴘᴇɴ ᴍᴀʟᴀʏꜱɪᴀ
│  ◦  .ᴄᴇʀᴘᴇɴ ᴍᴇɴɢʜᴀʀᴜᴋᴀɴ
│  ◦  .ᴄᴇʀᴘᴇɴ ᴍɪꜱᴛᴇʀɪ
│  ◦  .ᴄᴇʀᴘᴇɴ ᴍᴏᴛɪᴠᴀꜱɪ
│  ◦  .ᴄᴇʀᴘᴇɴ ɴᴀꜱɪʜᴀᴛ
│  ◦  .ᴄᴇʀᴘᴇɴ ᴏʟᴀʜʀᴀɢᴀ
│  ◦  .ᴄᴇʀᴘᴇɴ ᴘᴀᴛᴀʜʜᴀᴛɪ
│  ◦  .ᴄᴇʀᴘᴇɴ ᴘᴇɴᴀɴᴛɪᴀɴ
│  ◦  .ᴄᴇʀᴘᴇɴ ᴘᴇɴᴅɪᴅɪᴋᴀɴ
│  ◦  .ᴄᴇʀᴘᴇɴ ᴘᴇɴɢᴀʟᴀᴍᴀɴ
│  ◦  .ᴄᴇʀᴘᴇɴ ᴘᴇɴɢᴏʀʙᴀɴᴀɴ
│  ◦  .ᴄᴇʀᴘᴇɴ ᴘᴇɴʏᴇꜱᴀʟᴀɴ
│  ◦  .ᴄᴇʀᴘᴇɴ ᴘᴇʀᴊᴜᴀɴɢᴀɴ
│  ◦  .ᴄᴇʀᴘᴇɴ ᴘᴇʀᴘɪꜱᴀʜᴀɴ
│  ◦  .ᴄᴇʀᴘᴇɴ ᴘᴇʀꜱᴀʜᴀʙᴀᴛᴀɴ
│  ◦  .ᴄᴇʀᴘᴇɴ ᴘᴇᴛᴜᴀʟᴀɴɢᴀɴ
│  ◦  .ᴄᴇʀᴘᴇɴ ʀᴀᴍᴀᴅʜᴀɴ
│  ◦  .ᴄᴇʀᴘᴇɴ ʀᴇᴍᴀᴊᴀ
│  ◦  .ᴄᴇʀᴘᴇɴ ʀɪɴᴅᴜ
│  ◦  .ᴄᴇʀᴘᴇɴ ʀᴏʜᴀɴɪ
│  ◦  .ᴄᴇʀᴘᴇɴ ʀᴏᴍᴀɴᴛɪꜱ
│  ◦  .ᴄᴇʀᴘᴇɴ ꜱᴀꜱᴛʀᴀ
│  ◦  .ᴄᴇʀᴘᴇɴ ꜱᴇᴅɪʜ
│  ◦  .ᴄᴇʀᴘᴇɴ ꜱᴇᴊᴀʀᴀʜ
╰┈────────────────•

╭┈──────────────────
│ *${m2}${khasatas1} R N D M ‎- P I C ${khasatas2}${m2}*
╭┈──────────────────
│  ◦  .ʜɪᴊᴀʙ
│  ◦  .ɪɴᴅᴏ
│  ◦  .ᴊᴀᴘᴀɴᴇꜱᴇ
│  ◦  .ᴋᴏʀᴇᴀɴ
│  ◦  .ᴍᴀʟᴀʏ
│  ◦  .ʀᴀɴᴅᴏᴍɢɪʀʟ
│  ◦  .ʀᴀɴᴅᴏᴍʙᴏʏ
│  ◦  .ᴛʜᴀɪ
│  ◦  .ᴠɪᴇᴛɴᴀᴍᴇꜱᴇ
│  ◦  .ᴀᴇꜱᴛʜᴇᴛɪᴄ
│  ◦  .ᴄʜɪɴᴇꜱᴇ
│  ◦  .ᴘᴜʙɢ
│  ◦  .ᴀɴᴛɪᴡᴏʀᴋ
│  ◦  .ʙʟᴀᴄᴋᴘɪɴᴋ2
│  ◦  .ᴄᴏꜱᴘʟᴀʏ
│  ◦  .ᴄᴀᴛ
│  ◦  .ᴅᴏɢɢᴏ
│  ◦  .ᴊᴜꜱᴛɪɴᴀ
│  ◦  .ᴋᴀʏᴇꜱ
│  ◦  .ʙɪᴋᴇ
│  ◦  .ʙᴏɴᴇᴋᴀ
│  ◦  .ᴋᴘᴏᴘ
│  ◦  .ɴᴏᴛɴᴏᴛ
│  ◦  .ᴄᴀʀ
│  ◦  .ᴄᴏᴜᴘʟᴇᴘɪᴄ
│  ◦  .ᴘʀᴏꜰɪʟᴇᴘɪᴄ
│  ◦  .ʀᴏꜱᴇ
│  ◦  .ʀʏᴜᴊɪɴ
│  ◦  .ᴜʟᴢᴀɴɢʙᴏʏ
│  ◦  .ᴜʟᴢᴀɴɢɢɪʀʟ
│  ◦  .ᴍᴏʙɪʟᴇʟᴇɢᴇɴᴅ
╰┈────────────────•

  ⟢• ──────────────── •⟢
  |‎‎ ‎ ${m2}< ‎ ‎‎ ‎ ‎${footer} ‎  ‎‎‎</>${m2}  
  ⟢• ──────────────── •⟢
`
//—————「 Batas Akhir 」—————//
let file = require.resolve(__filename)
fs.watchFile(file, () => {
    fs.unwatchFile(file)
    console.log(color(`Update'${__filename}'`))
    delete require.cache[file]
    require(file)
})
